[
  "obsidian-icon-folder",
  "obsidian-full-calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "dbfolder",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-tracker",
  "templater-obsidian",
  "obsidian-banners",
  "heatmap-calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-textgenerator-plugin",
  "obsidian42-brat",
  "git-sync"
]